[
  "obsidian-custom-attachment-location",
  "obsidian-image-toolkit",
  "obsidian-quiet-outline",
  "colored-text",
  "terminal",
  "omnisearch",
  "dataview",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "jupymd",
  "execute-code"
]